{
    "WBUI2": {
      "settings": {
          "OpenButton": 0,
          "HideIcon": false,
          "HideIconAfter": 60,
          "IconURL": "https://i.imgur.com/OZ6xOjY.png",
          "DisableIconText": false,
          "IconPosition": 3,
          "IconTextColor": 0,
          "OpenOnStart": true,
          "OpenOnStartOnlyNewPlayers": true,
          "UpdateInterval": 12
        },
      "tabs": [
        {
          "tab1": {
            "layout": 2,
            "buttontext": "Welcome",
            "title1": "RuLes",
            "text1": "1. Insulting family and religious values is prohibited. (Penalties will be applied)\n
            2. Using Glitch/Mesh/Dupe/Aimbot and exploiting similar vulnerabilities is prohibited. (Penalties will be applied)\n
            3. It is prohibited to change the tribe name in a way that may cause confusion or use insulting language.\n
            4. It is prohibited to impersonate the appearance or name of admins. (Penalties will be applied)\n
            5. Placing turrets in farm areas is prohibited. (Penalties will be applied)\n
            6. Any bans by admins will be lifted as long as no one is forced to ban, except for Discord.\n
            7. It is mandatory to remove FOBs after placing them; the maximum duration for a FOB to stay is 1 day. (Penalties will be applied)\n
            8. The rules are strict; everyone, including admins, will be treated equally. If an admin refuses to comply with the rules, they must be prepared for penalties.\n
            9. Any form of advertising is prohibited. Whether it's private or otherwise. (Direct IP bans will be issued)\n
            10. Placing turrets or building structures in meshes is prohibited. (Penalties will be applied)\n
            Upon entering the server, the rules are considered read. Otherwise, responsible parties are not liable for any issues that may arise.",
            "title2": "Kurallar",
            "text2": "1. Aileye ve dini değerlere hakaret etmek yasaktır.(Cezai yaptırımlar uygulanır)
            \n2. Glitch/Mesh/Dupe/Aimbot kullanmak ve benzeri açıklardan yararlanmak yasaktır. (Cezai yaptırımlar uygulanır.)
            \n5. Kabile ismini karışıklığa sebep olucak şekilde değiştirmek veya hakaret argo kullanmak yasaktır.
            \n6. Adminlerin görünüşünü veya adını taklit etmek yasaktır. (Cezai yaptırımlar uygulanır)
            \n7. Farm bölgelerine turret atmak yasaktır. (Cezai yaptırımlar uygulanır)
            \n8. Sunucudan kimseyi mecbur kalmadıkça banlamayacak her wipeda banlar kalkacaktır discord hariç.
            \n9. Fob attıktan sonra kaldırmak zorunludur fobun durma süresi maksimum 1 gündür. (Cezai yaptırımlar uygulanır)
            \n10. Kurallar kesindir arkadaşlar kimseye farklı davranılmayacak admin bile kurallara uymayı kabul etmezse cezai yaptırımları göze almak zorundadır.
            \n11. Hertürlü reklam yasaktır. Özel vb farketmez.(Dogrudan Ip ban atılır)
            \n12. Meshe taret atmak yapı yapmak yasaktır.(Cezai yaptırımlar uygulanır)
            \nServera giriş yapıldığı andan itibaren kurallar okunmuş sayılmaktadır. Aksi takdirde oluşabilecek problemlerden yetkili kişiler sorumlu değildir.",
            "imageurl": "https://i.imgur.com/mGt3cAF.png"
          }
        },
        {
          "tab2": {
            "layout": 2,
            "buttontext": "Commands",
            "title1": "Commands",
            "text1": "F1 WBUI\n\nYou can see information of the server with the F1 key.
            \n\n F2 Shop\n\nYou can open the shop by pressing F2 and buy starterkits or dinosaurs.",
            "title2": "Komutlar",
            "text2": "F1 WBUI\n\nF1 tuşu ile sunucunun bilgilerini görebilirsin.\n\nF2 Shop\n\nF2 tuşuna basarak dükkanı açabilir ve başlangıç ​​kitleri veya dinozorlar satın alabilirsiniz.",
            "imageurl": "https://i.imgur.com/mGt3cAF.png"
          }
        }
      ],
      "links": [
        {
          "link1": {
            "text": "Discord",
            "url": "https://discord.gg/3yT23rDmnx"
          }
        }
      ]
    }
  }  
